acpi
acpid
aircrack-ng
airgeddon-git
alacritty
albert
alsa-firmware
alsa-utils
anbox-git
anbox-modules-dkms-git
android-armv7a-eabi-qt5
android-platform-24
android-udev
apparmor
appimagelauncher
arc-themes-breath
arc-themes-maia
aria2
ark
arp-scan
astyle
atom
atomicparsley
atool
audacity
autoconf
automake
avahi
awesome-terminal-fonts
aws-cli
axel
b43-fwcutter
badwolf
baobab
barrier
bash
bashtop
bat
binutils
binwalk
bison
bleachbit
blender
bless
bluedevil
brave
bspwm
btrfs-progs
bully
bzip2
calibre
cantata
ccls
cdparanoia
cdrdao
cfiles
cheese
chromium
cmatrix
codelite-bin
coreutils
cowpatty
cpupower
crda
cronie
cryptsetup
davinci-resolve
debtap
device-mapper
dex
dhclient
dhcpcd
dialog
diffutils
dirbuster
dirsearch
discord
dmenu
dmidecode
dmraid
dnsmasq
docker
docker-compose
dolphin
dolphin-plugins
dosfstools
downgrade
doxygen
dunst
dvd+rw-tools
e2fsprogs
ebtables
ecryptfs-utils
edk2-ovmf
efibootmgr
elisa
emacs
emovix
eog
espeak
evince
exfat-utils
exif
f2fs-tools
fakeroot
fbgrab
fd
feh
ffmpeg
ffmpegthumbs
file
filelight
filesystem
filezilla
findutils
firefox
firejail
firetools
flex
foremost
freeoffice
fwupd
fzf
gamemode
gawk
gcc
gcc-libs
geckodriver
gedit
gettext
gifcurry
gimp
git
glances
glibc
gmic
gnome-disk-utility
gnome-icon-theme
gnome-terminal
gnome-themes-extra
gnuchess
go
godot
goocanvas
gpa
gparted
gradle
granite
grep
grub
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gthumb
gtk3
gtop
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gwenview
gzip
handbrake
handbrake-cli
hardcode-fixer
hashcat
hcxdumptool
hcxtools
heroku-cli
hexedit
htop
hugo
hydra
i3-gaps
i3blocks
i3lock
i3status
ice-dev
illyria-wallpaper
indent
inetutils
inkscape
intel-ucode
intltool
inxi
iproute2
ipscan
iputils
ipython
itch
jaaa
java8-openjfx
jdk8-openjdk
jfsutils
joplin-appimg
jq
jre8-openjdk
k3b
kaccounts-providers
kamera
kamoso
kate
kcalc
kcc
kde-gtk-config
kdeconnect
kdegraphics-thumbnailers
kdenetwork-filesharing
kdenlive
kdeplasma-addons
kdevelop
kdevelop-python
kdialog
keditbookmarks
kernel-alive
kfind
kgamma5
kget
kgraphviewer
khelpcenter
khotkeys
kimageformats
kindlegen
kinfocenter
kio-extras
kmenuedit
knotes
konsole
konversation
kscreen
kscreenlocker
ksshaskpass
ksysguard
ksystemlog
kvantum-manjaro
kwallet-pam
kwalletmanager
kwayland-integration
kwin
kwin-scripts-quarter-tiling-git
kwrited
latte-dock
less
lib32-flex
lib32-libcanberra
lib32-libcanberra-pulse
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-nvidia-440xx-utils
lib32-simplescreenrecorder
lib32-vulkan-intel
lib32-vulkan-radeon
libcanberra
libcanberra-gstreamer
libcanberra-pulse
libcurl-gnutls
libdvdcss
libktorrent
libreoffice-fresh
libtool
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
licenses
linkchecker
linux-latest
linux-latest-headers
linux-latest-nvidia-440xx
lmms
lofi-player-git
logrotate
lutris
lvm2
lxappearance
lynx
lyrebird
lzip
m4
macchanger
macintosh-js-bin
make
maltego
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-kde-settings
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager-kcm
manjaro-settings-manager-knotifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-zsh-config
mariadb
mdadm
mediainfo
memtest86+
mesa-demos
mesa-vdpau
meson
metasploit
mhwd
mhwd-db
milou
min
mingw-w64-binutils
mingw-w64-crt
mingw-w64-gcc
mingw-w64-headers
mingw-w64-winpthreads
mkinitcpio-openswap
mobile-broadband-provider-info
modemmanager
moreutils
mpd
mpv
mtpfs
muparser
nano
nautilus
nautilus-gnome-disks
nemo
neofetch
neovim
neovim-qt
net-tools
netbeans
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nikto
nitrogen
nmap
nnn
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-440xx-utils
nvidia-prime
nvtop
obs-studio
octopi
okular
openbsd-netcat
openresolv
openssh
os-prober
otf-bebas-neue-git
outguess
oxygen
oxygen-icons
p7zip
pacman
pacwall-git
pamac-cli
pamac-flatpak-plugin
pamac-gtk
pamac-snap-plugin
pamac-tray-appindicator
pandoc
paprefs
partitionmanager
patch
patchutils
pavucontrol
pciutils
peek
perl
perl-anyevent-i3
perl-archive-zip
perl-file-mimeinfo
perl-image-exiftool
perl-json-xs
phonon-qt5-gstreamer
picom
pigz
pkgconf
plank
plasma-browser-integration
plasma-desktop
plasma-nm
plasma-pa
plasma-simplemenu
plasma-workspace
plasma-workspace-wallpapers
playerctl
pngcheck
pngtools
polipo
poppler-data
postgresql
powerdevil
powerline-fonts
powertop
print-manager
procps-ng
protontricks
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
pulseeffects
pv
python-nautilus
python-pillow
python-pip
python-pmw
python-psycopg2
python-pynvim
python-pyqt5
python-pysmbc
python-reportlab
python2-pip
qbittorrent
qemu
qt5-imageformats
qt5-virtualkeyboard
qtcreator
qtile
quota-tools
ranger
rclone
reiserfsprogs
ricoh-sp100-git
ricoh-sp220-ppd
rlwrap
rockyou
rofi
rsync
ruby
ruby-fusuma
rustup
rxvt-unicode
s-nail
samba
screen
screenfetch
scrot
sddm
sddm-breath2-theme
sddm-kcm
sed
shadow
signal-desktop
simplescreenrecorder
skanlite
slack-cli-git
slowrx-git
snapd
snapd-glib
sox
sp-210211-printer
spectacle
spectre-meltdown-checker
sqlmap
sshfs
sslscan
st-manjaro
steam-manjaro
steghide
stegsolve
subversion
sudo
sxhkd
sysfsutils
system-config-printer
systemd
systemd-fsck-silent
systemd-kcm
systemd-sysvcompat
systemsettings
tar
telegram-desktop
terminator
terminus-font
tesseract-data-eng
tesseract-ocr-git
texinfo
texlive-core
texlive-formatsextra
texlive-latexextra
texlive-pictures
texlive-science
thunar
tigervnc
time
timeshift
tlp
tor
tor-browser
torbrowser-launcher
torsocks
transcode
translate-shell
transmission-cli
trash-cli
tree
trilium-bin
ttf-bitstream-vera
ttf-droid
ttf-fira-code
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-ms-fonts
ttf-roboto
ttf-roboto-mono
ttf-tahoma
ttygif
twitch-curses
udiskie
udisks2
ueberzug
ufw
uget
unarchiver
unoconv
usb_modeswitch
usbutils
user-manager
util-linux
v4l2loopback-dkms
vala
vcdimager
vde2
vi
vicious
vifm
vim
virt-manager
virtualbox
vkd3d
vlc
vrms-arch
vulkan-intel
vulkan-radeon
wallpapers-2018
wallpapers-juhraya
wget
which
wifite2-git
wine
wine-gecko
wine-mono
winetricks
wireshark-qt
wpa_supplicant
wxhexeditor
x11vnc
xclip
xdg-desktop-portal
xdg-desktop-portal-kde
xdg-user-dirs
xdg-utils
xdo
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfsprogs
xorg-server
xorg-twm
xorg-xev
xorg-xinit
xorg-xkill
xz
yakuake
yay
youtube-dl
zathura
zathura-pdf-mupdf
zensu
